[
  {
    "id": "1",
    "slug": "majosol-fete-ses-10-ans",
    "title": "Majosol fête ses 10 ans !",
    "excerpt": "En octobre 2025, Majosol a célébré ses 10 ans d'existence. Une décennie d'entraide, de solidarité et de convivialité entre les Majolans.",
    "content": "<p>En octobre 2025, Majosol a fêté ses 10 ans d'existence. C'est avec beaucoup d'émotion que nous avons célébré cette décennie d'entraide, de solidarité et de convivialité entre les habitants de Meyzieu.</p><p>Depuis 2015, l'association n'a cessé de grandir. Nous comptons aujourd'hui de nombreux adhérents, ce qui représente beaucoup plus de personnes car l'adhésion est familiale. Chaque année, des centaines de services sont rendus entre voisins, créant un véritable réseau d'entraide de proximité.</p><p>Cette célébration a été l'occasion de remercier tous ceux qui ont contribué à faire vivre Majosol : les membres fondateurs, les bénévoles du bureau, et bien sûr tous les adhérents qui rendent des services avec générosité.</p><p>Merci à tous pour ces 10 années de solidarité !</p>",
    "coverImage": "/images/articles/fete-10-ans.jpg",
    "publishedAt": "2025-10-15",
    "published": true
  },
  {
    "id": "2",
    "slug": "forum-associations-septembre-2025",
    "title": "Retour sur le forum des associations",
    "excerpt": "10 septembre 2025 - Majosol était présente au forum des associations de Meyzieu. Une belle occasion de rencontrer de nouveaux Majolans et de présenter notre association.",
    "content": "<p>Comme chaque année, Majosol a participé au forum des associations de Meyzieu début septembre. Ce fut une belle occasion de rencontrer de nouveaux Majolans et de présenter notre association d'échange de services.</p><p>De nombreux visiteurs se sont intéressés à notre fonctionnement : le système d'heures de services, les différents types de coups de pouce possibles, et bien sûr les moments de convivialité que nous organisons.</p><p>Nous avons eu le plaisir d'accueillir de nouveaux adhérents suite à ce forum. Bienvenue à tous !</p><p>Rendez-vous l'année prochaine pour le forum 2026 !</p>",
    "coverImage": "/images/articles/forum_associations.jpg",
    "publishedAt": "2025-09-10",
    "published": true
  },
  {
    "id": "3",
    "slug": "soiree-galette-janvier-2023",
    "title": "Soirée galette des rois",
    "excerpt": "Le 11 janvier 2023, les adhérent.e.s de Majosol se sont réuni.e.s pour partager les succulentes galettes et s'échanger les traditionnels voeux.",
    "content": "<p>Le 11 janvier 2023, les adhérent.e.s de Majosol se sont réuni.e.s pour partager les succulentes galettes et s'échanger les traditionnels voeux. Belle occasion pour faire connaissance des nouveaux membres et pour revoir les anciens !</p><p>Eh oui, Majosol Meyzieu organise des échanges de services gratuits mais favorise aussi les moments conviviaux entre adhérent.e.s, tous les 2 à 3 mois environ.</p><p>Ces moments de partage sont essentiels pour créer du lien entre les adhérents et renforcer l'esprit de solidarité qui anime notre association. Chacun a apporté sa galette, ses idées et ses recettes à partager. Ce fut l'occasion de se retrouver dans la bonne humeur, de faire connaissance avec de nouveaux membres, et bien sûr de tirer les rois !</p><p>Cela vous tente ? Rejoignez-nous !</p>",
    "coverImage": "/images/articles/partager_les_succulentes_galettes_1.jpg",
    "publishedAt": "2023-01-11",
    "published": true
  },
  {
    "id": "4",
    "slug": "journee-festive-iloz-juillet-2023",
    "title": "Journée festive à l'Iloz",
    "excerpt": "Le 2 juillet 2023, nos adhérents se sont retrouvés pour une journée festive à l'Iloz (Grand Parc de Miribel-Jonage).",
    "content": "<p>Le 2 juillet 2023, nos adhérents se sont retrouvés pour une journée festive à l'Iloz (Grand Parc de Miribel-Jonage). Placée sous le signe de la bonne humeur, cet évènement a été une réussite aux dires de tous !</p><p>Après avoir dégusté les délicieux plats confectionnés par chacun, nous avons joué aux jeux proposés par Jean Kalfayan et les enfants de Stéphanie Dionot et même dansé !</p><p>Cette journée ensoleillée a permis de renforcer les liens entre adhérents dans un cadre magnifique. Les familles ont pu profiter des espaces naturels du parc tout en partageant des moments de convivialité.</p><p>Se rendre des services, oui et en cultivant la convivialité ! Vous nous rejoignez ? Venez nous rencontrer au forum des associations !</p>",
    "coverImage": "/images/articles/journee_festive_Iloz_1.jpg",
    "publishedAt": "2023-07-02",
    "published": true
  },
  {
    "id": "5",
    "slug": "soiree-cinema-avril-2023",
    "title": "Quand Majosol se fait des films...",
    "excerpt": "Nous étions 37 adhérent.e.s à nous répartir ce mardi dans les 3 salles du ciné Meyzieu.",
    "content": "<p>Quand Majosol se fait des films...</p><p>27 avril 2023 - Nous étions 37 adhérent.e.s à nous répartir ce mardi dans les 3 salles du ciné Meyzieu. Au programme : \"l'établi\", \"La vie pour de vrai\" ou \"10 jours encore sans maman\". Il y en avait pour tous les goûts et de quoi alimenter les conversations à la sortie !</p><p>Un buffet constitué des plats confectionnés par chacun nous attendait pour nous permettre de prolonger les échanges. Les discussions animées autour des films ont créé une belle ambiance conviviale.</p><p>Une question sur toutes les lèvres en fin de soirée : à quand la prochaine ? Ces moments culturels et partagés sont toujours très appréciés par nos adhérents !</p>",
    "coverImage": "/images/articles/soiree_cinema_1.jpg",
    "publishedAt": "2023-04-27",
    "published": true
  },
  {
    "id": "6",
    "slug": "fete-lumieres-decembre-2022",
    "title": "Fête des Lumières à Meyzieu",
    "excerpt": "Comme chaque année, Majosol Meyzieu était présent pour proposer une petite restauration.",
    "content": "<p>9 décembre 2022 - Fête des Lumières à Meyzieu. Comme chaque année, Majosol Meyzieu était présent pour proposer une petite restauration.</p><p>Cet événement festif de la ville est l'occasion pour notre association de se faire connaître auprès des Majolans et de partager un moment chaleureux avec les habitants.</p><p>Immense merci aux adhérent.e.s qui nous ont aidé à faire de cet événement une réussite ! Leur engagement bénévole permet à Majosol de participer activement à la vie de la cité.</p>",
    "coverImage": "/images/articles/fete_des_lumieres_1.jpg",
    "publishedAt": "2022-12-09",
    "published": true
  },
  {
    "id": "7",
    "slug": "forum-associations-septembre-2022",
    "title": "Forum des associations",
    "excerpt": "Vous étiez nombreuses et nombreux à venir nous rencontrer au Forum des associations le 3 septembre !",
    "content": "<p>Vous étiez nombreuses et nombreux à venir nous rencontrer au Forum des associations le 3 septembre !</p><p>Ce forum est un moment privilégié pour présenter notre association d'échange de services aux habitants de Meyzieu. De nombreuses personnes se sont intéressées à notre fonctionnement basé sur l'entraide et la solidarité.</p><p>Bienvenue aux nouvelles et nouveaux adhérent.e.s ! Votre enthousiasme et votre engagement font la force de Majosol.</p>",
    "coverImage": "/images/articles/forum_associations.jpg",
    "publishedAt": "2022-09-13",
    "published": true
  },
  {
    "id": "8",
    "slug": "aperitif-mars-2022",
    "title": "Apéritif convivial",
    "excerpt": "Quel plaisir de se retrouver enfin autour d'un verre, de se donner des nouvelles ou de faire connaissance !",
    "content": "<p>22 mars 2022 - Quel plaisir de se retrouver enfin autour d'un verre, de se donner des nouvelles ou de faire connaissance en dégustant les petits plats partagés !</p><p>Pour ce 1er évènement organisé par la nouvelle présidente Agnès Froment et son bureau, une nouveauté : pour tout parrainage, le parrain et le nouvel adhérent se verront offrir un petit cadeau \"fait maison\" !</p><p>Cette initiative encourage le parrainage et renforce les liens entre les membres de l'association. Un bel exemple de la convivialité qui caractérise Majosol !</p>",
    "coverImage": "/images/articles/apretif_1.jpg",
    "publishedAt": "2022-03-22",
    "published": true
  },
  {
    "id": "9",
    "slug": "pique-nique-septembre-2019",
    "title": "Pique-nique à la chèvrerie d'Eve",
    "excerpt": "Samedi 21 septembre 2019, les adhérent-e-s de MAJOSOL étaient invité-e-s à un pique-nique original : à la chèvrerie d'Eve !",
    "content": "<p>Samedi 21 septembre 2019, les adhérent-e-s de MAJOSOL étaient invité-e-s à un pique-nique original : à la chèvrerie d'Eve ! (https://formafolie-cheve.com/)</p><p>Outre un pique-nique partagé toujours convivial et pantagruélique, nous avons pu visiter la chèvrerie pédagogique et approcher divers animaux. La fin d'après-midi a été animée grâce à différents jeux, alimentant l'ambiance joviale de cette journée.</p><p>Bien sûr, les recettes des plats les plus appréciés ont été échangées et seront publiées dans le prochain MAJOFIL, notre journal interne mensuel !</p><p>Ces sorties originales permettent de découvrir de nouveaux lieux tout en renforçant les liens entre adhérents dans un cadre convivial et familial.</p>",
    "coverImage": "/images/articles/pique_nique_.jpg",
    "publishedAt": "2019-09-21",
    "published": true
  },
  {
    "id": "10",
    "slug": "assemblee-generale-bureau",
    "title": "Assemblée générale - Bureau étoffé",
    "excerpt": "Les membres du bureau lequel s'est étoffé depuis cette AG (secrétaire adjointe et trésorière adjointe).",
    "content": "<p>Les membres du bureau lequel s'est étoffé depuis cette AG (secrétaire adjointe et trésorière adjointe).</p><p>Cette évolution témoigne de la vitalité de l'association et de l'engagement de ses membres. L'arrivée de nouvelles personnes au bureau permet de mieux répartir les responsabilités et de renforcer le fonctionnement de Majosol.</p><p>— à Ville de Meyzieu.</p>",
    "coverImage": "/images/articles/membres_du_bureau_AG.jpg",
    "publishedAt": "2022-01-01",
    "published": true
  }
]
